Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Onboarding.Welcome.Action.v114
source: Get Started
ab: Алагара
be: Пачаць
br: Kregiñ ganti
bs: Započnite
ca: Primers passos
co: Principià
cs: Začít
cy: Cychwyn Arni
da: Kom i gang
de: Erste Schritte
dsb: Prědne kšace
el: Έναρξη
eo: Unuaj paŝoj
es: Comenzar
es_ar: Comenzar
es_cl: Empezar
es_es: Comenzar
es_mx: Empezar
eu: Hasi erabiltzen
fi: Aloitetaan
fr: Prise en main
gd: Dèan toiseach-tòiseachaidh
gl: Comezar
he: תחילת עבודה
hr: Započni
hsb: Prěnje kroki
hu: Kezdő lépések
hy_am: Սկսել
ia: Comenciar
id: Memulai
is: Hefjast handa
it: Inizia
ja: はじめる
ka: დაიწყეთ
kab: Bdu
kk: Бастау
ko: 시작하기
lo: ເລີ່ມຕົ້ນໃຊ້ງານ
ml: ഉപയോഗിക്കാൻ തുടങ്ങുക
nb: Kom i gang
nl: Beginnen
nn: Kom i gang
pa_in: ਸ਼ੁਰੂ ਕਰੀਏ
pl: Zacznij teraz
pt_br: Introdução
pt_pt: Começar
rm: Emprims pass
ru: Начать
sat_olck: ᱫᱮᱞᱟ ᱮᱛᱦᱚᱵ ᱞᱮᱜᱮ ᱵᱚᱱ
scn: Accumincia
si: පටන් ගන්න
sk: Začíname
sl: Začnite
sq: Fillojani
su: Mitembeyan
sv: Kom igång
tg: Оғози кор
th: เริ่มต้นใช้งาน
tr: Başlayın
tt: Башлап җибәрү
ug: باشلايلى
uk: Почати
vi: Bắt đầu
zh_cn: 开始使用
zh_tw: 開始使用

# Onboarding.Welcome.ActionTreatementA.v114
source: Set as Default Browser
ab: Абраузер ишыҟоу еиԥш ишьақәыргылатәуп
be: Зрабіць прадвызначаным браўзерам
br: Lakaat da verdeer dre ziouer
bs: Postavi kao zadani pretraživač
ca: Defineix com a navegador per defecte
co: Sceglie cum’è navigatore predefinitu
cs: Nastavit jako výchozí prohlížeč
cy: Gosod fel y Porwr Ragosodedig
da: Angiv som standardbrowser
de: Als Standardbrowser festlegen
dsb: Ako standardny wobglědowak nastajiś
el: Ορισμός ως προεπιλογή
eo: Difini kiel norma retumilo
es: Establecer como navegador predeterminado
es_ar: Establecer como navegador predeterminado
es_cl: Establecer como navegador predeterminado
es_es: Establecer como navegador predeterminado
es_mx: Establecer como navegador predeterminado
eu: Ezarri nabigatzaile lehenetsi gisa
fi: Aseta oletusselaimeksi
fr: Définir comme navigateur par défaut
gd: Suidhich mar am brabhsair bunaiteach
gl: Estabelecer como navegador predeterminado
he: הגדרה כדפדפן ברירת המחדל
hr: Postavi kao standardni preglednik
hsb: Jako standardny wobhladowak nastajić
hu: Beállítás alapértelmezett böngészőként
hy_am: Կայել որպես սկզբնադիր դիտարկիչ
ia: Eliger como navigator predefinite
id: Jadikan Peramban Baku
is: Setja sem sjálfgefinn vafra
it: Imposta come browser predefinito
ja: デフォルトブラウザーに設定
ka: ნაგულისხმევ ბრაუზერად დაყენება
kab: Sbadu-t d iminig amezwer
kk: Негізгі браузер қылу
ko: 기본 브라우저로 설정
lo: ຕັ້ງໃຫ້ເປັນບຣາວເຊີຫລັກ
ml: തനതു അന്വേഷിയന്ത്രമായി സജീകരിക്കുക
nb: Bruk som standard nettleser
nl: Als standaardbrowser instellen
nn: Bruk som standard nettlesar
pa_in: ਮੂਲ ਬਰਾਊਜ਼ਰ ਬਣਾਓ
pl: Ustaw jako domyślną przeglądarkę
pt_br: Definir como navegador padrão
pt_pt: Definir como navegador predefinido
rm: Definir sco navigatur da standard
ru: Установить браузером по умолчанию
sat_olck: ᱢᱩᱞ ᱯᱟᱱᱛᱮᱭᱟᱜ ᱞᱮᱠᱟ ᱥᱟᱡᱟᱣ ᱢᱮ
scn: Cunfijura comu navicaturi pridifinutu
si: පෙරනිමි අතිරික්සුව කරන්න
sk: Nastaviť ako predvolený prehliadač
sl: Nastavi kot privzeti brskalnik
sq: Caktojeni Shfletuesin Parazgjedhje
su: Jadikeun Panyungsi Baku
sv: Ange som standardwebbläsare
tg: Гузоштан ҳамчун браузери пешфарз
th: ตั้งเป็นเบราว์เซอร์เริ่มต้น
tr: Saptanmış tarayıcı yap
tt: Стандарт браузер итеп билгеләү
ug: كۆڭۈلدىكى توركۆرگۈ قىلىپ تەڭشە
uk: Встановити типовим браузером
vi: Đặt làm trình duyệt mặc định
zh_cn: 设为默认浏览器
zh_tw: 設為預設瀏覽器

# Onboarding.Welcome.Close.AccessibilityLabel.v121
source: Close and exit %@ onboarding
ab: Иаркны иҭыҵтәуп %@ аҵара
be: Закрыць і выйсці з знаёмства з %@
br: Serriñ ha kuitaat pajenn degemer %@
bs: Zatvorite i napustite %@ uključenje
ca: Tanca i surt de la introducció al %@
co: Chjode è compie u prucessu d’accolta di %@
cs: Zavřít a ukončit úvod k aplikaci %@
cy: Cau a gadael cyflwyniad %@
da: Luk og afslut introduktion til %@
de: %@ Onboarding beenden und schließen
dsb: Zapokazanje %@ zacyniś a skóńcyś
el: Έξοδος από το καλωσόρισμα στο %@
eo: Fermi kaj eliri el la bonveno de %@
es: Cerrar y salir de la introducción de %@
es_ar: Cerrar y salir del mensaje introductorio de %@
es_cl: Cerrar y salir de la introducción de %@
es_es: Cerrar y salir de la introducción de %@
es_mx: Cerrar y salir de la introducción de %@
eu: Itxi eta irten %@ aurkezpenetik
fi: Sulje ja poistu %@in käyttöönottovaiheesta
fr: Fermer et quitter l’accueil de %@
gd: Dùin is fàg bòrdachadh %@
gl: Pechar e saír da introducción de %@
he: סגירה ויציאה מקבלת הפנים ל־%@
hr: Zatvori i izađi iz početnog %@ ekrana
hsb: Zawjedźenje %@ začinić a skónčić
hu: Bezárás és kilépés a %@ bemutatójából
hy_am: Փակեք և դուրս եկեք %@ ներբեռնումից
ia: Clauder e exir ab le introduction de %@
id: Tutup dan keluar dari proses bergabung %@
is: Loka og fara út úr %@ kynningu
it: Chiudi e termina introduzione di %@
ja: %@ の新機能紹介を閉じて終了します
ka: დახურეთ და დატოვეთ %@-გზამკვლევი
kab: Mdel syen ffeɣ seg ugejdan n %@
kk: Жабу және %@ таныстыру экранынан шығу
ko: %@ 온보딩을 닫고 종료합니다.
lo: ປິດ ແລະ ອອກຈາກ %@ ການເລີ່ມຕົ້ນໃຊ້ງານ
nb: Lukk og avslutt introduksjonen til %@
nl: Onboarding van %@ sluiten en afsluiten
nn: Lat att og avslutt introduksjonen til %@
pa_in: ਬੰਦ ਕਰਕੇ %@ ਆਨਬੋਰਡਿੰਗ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij i wyjdź z wprowadzenia do przeglądarki %@
pt_br: Fechar e sair da introdução do %@
pt_pt: Fechar e sair do onboarding do %@
rm: Serrar e terminar il bainvegni da %@
ru: Закрыть и выйти из %@ обучения
sat_olck: ᱵᱚᱱᱫᱚ ᱢᱮ ᱟᱨ ᱚᱰᱚᱠᱚᱜ ᱢᱮ %@ ᱚᱱᱵᱚᱨᱰᱤᱝ
scn: Chiuji e nesci dâ ntruduzzioni a %@
sk: Zatvoriť a ukončiť úvodné nastavenie %@u
sl: Zapri in zapusti uvod v %@
sq: Mbylleni dhe dilni nga mirëseardhja në %@
su: Tutup jeung kaluar %@ onboarding
sv: Stäng och avsluta %@-guiden
tg: Пӯшидан ва баромадан аз озмоиши «%@»
th: ปิดและออกจาก %@ การเริ่มต้นใช้งาน
tr: Kapat ve %@ tanıtımından çık
tt: Ябу һәм %@ таныштыру экраныннан чыгу
ug: يولباشچى %@ نى تاقاپ چېكىن
uk: Закрити знайомство %@
vi: Đóng và thoát khỏi Khởi đầu %@
zh_cn: 关闭并退出 %@ 导览
zh_tw: 結束並關閉 %@ 使用教學

# Onboarding.Welcome.Description.TreatementA.v120
source: Our non-profit backed browser helps stop companies from secretly following you around the web.
ab: Ахашәалахәы ззыԥшым аиҿкаара адгылара азызуа ҳбраузер акомпаниақәа онлаин шәышьҭаҵара аанкылара иацхраауеит.
be: Наш браўзер, падтрыманы некамерцыйнай арганізацыяй, дапамагае не даваць кампаніям таемна сачыць за вамі ў сеціве.
br: Hor merdeer harpet gant un aozadur hep gounidoù a sikour da herzel an embregerezhioù d'ho heuliañ pep lec'h er web.
bs: Naš neprofitni pretraživač pomaže u sprečavanju kompanija da vas potajno prate širom interneta.
ca: El nostre navegador sense ànim de lucre ajuda a blocar automàticament les empreses que, en secret, us fan el seguiment mentre navegueu.
co: U nostru navigatore sustinutu da un urganismu senza scopu lucrativu impedisce l’imprese di seguitavvi da manera sicreta nant’à u Web.
cs: Náš neziskový prohlížeč pomáhá zabránit společnostem v tajném sledování vašeho prohlížení webu.
cy: Mae ein porwr gan gorff dim-er-elw'n atal cwmnïau rhag eich dilyn yn gyfrinachol o amgylch y we.
da: Vores browser er støttet af en nonprofit-organisation og forhindrer virksomheder i at følge dig rundt på nettet i det skjulte.
de: Unser gemeinnütziger Browser verhindert, dass Unternehmen heimlich Ihre Aktivitäten im Internet verfolgen.
dsb: Naš za wšykne wužytny wobglědowak pśedewześam zawoborujo, wam kšajźu pó interneśe slědowaś.
el: Το πρόγραμμα περιήγησης του μη κερδοσκοπικού μας οργανισμού σταματά τις εταιρείες από το να σας ακολουθούν κρυφά σε όλο το διαδίκτυο.
eo: Nia retumilo, subtenata de nenprofitcela organizo, helpas eviti ke entreprenoj kaŝe sekvu vin tra la reto.
es: Nuestro navegador respaldado por una organización sin ánimo de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_ar: Nuestro navegador respaldado sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_cl: Nuestro navegador respaldado por una organización sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_es: Nuestro navegador respaldado por una organización sin ánimo de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_mx: Nuestro navegador respaldado por una organización sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
eu: Irabazi asmorik gabeko erakundeak babestutako gure nabigatzaileak laguntzen du eragozten enpresek zure webeko jarraipena sekretupean egin dezaten.
fi: Voittoa tavoittelemattoman tahon tukema selain auttaa sinua estämään yrityksiä seuraamasta sinua verkossa.
fr: Notre navigateur soutenu par une organisation à but non lucratif empêche les entreprises de vous suivre secrètement sur le Web.
gd: Cuiridh am brabhsair againn - fear nach eil airson prothaid - casg air companaidhean o bhith gad leantainn gu dìomhair air feadh an lìn.
gl: O noso navegador sen ánimo de lucro axuda a evitar que as empresas o sigan en segredo pola web.
he: הדפדפן שלנו שמגובה בקרן ללא מטרות רווח מסייע למנוע מחברות לעקוב אחריך בסתר ברחבי הרשת.
hr: Naš preglednik neprofitne organizacije pomaže spriječiti poduzeća da te potajno prate na webu.
hsb: Naš powšitkownosći wužitny wobhladowak zadźěwa tomu, zo předewzaća wam skradźu po interneće slěduja.
hu: A nonprofit szervezet által támogatott böngészőnk segít megakadályozni, hogy a cégek titokban kövessék Önt a weben.
hy_am: Մեր շահույթ չհետապնդող դիտարկիչն օգնում է դադարեցնել ընկերություններին համացանցում ձեզ գաղտնի հետևելուց:
ia: Nostre navigator supportate per un organisation sin fin d lucro adjuta stoppar le companias de sequer secretemente tu movimentos circum le web.
id: Peramban yang didukung oleh nirlaba kami membantu menghentikan perusahaan secara diam-diam mengikuti Anda di web.
is: Vafrinn okkar, sem ekki er rekinn í hagnaðarskyni, hjálpar til við að koma í veg fyrir að fyrirtæki laumist til að fylgjast með þér á ferðum þínum um vefinn.
it: Il nostro browser, supportato da un’organizzazione senza fini di lucro, blocca automaticamente le società che, di nascosto, cercano di seguire le tue attività sul Web.
ja: 非営利で作られた私たちのブラウザーは、企業によるウェブ上の密かな追跡を阻止するのに役立ちます。
ka: ჩვენი ბრაუზერი არამომგებიანი დაწესებულებისგანაა და გეხმარებათ აირიდოთ კომპანიებისგან ფარული თვალთვალი ვებსივრცით სარგებლობისას.
kab: Iminig-nneɣ tettallit yiwet n tkebbanit ur nettnadi ɣef tedrimt, tessewḥal tikebbaniyin ara ak-iḍefren deg web.
kk: Коммерциялық емес ұйымы қолдауымен жасалатын біздің браузер компанияларды интернетте сізді жасырын түрде бақылауын автоматты түрде тоқтатуға көмектеседі.
ko: 이 비영리 지원 브라우저는 회사들이 웹에서 사용자를 몰래 추적하는 것을 차단하는 데 도움이 됩니다.
lo: ບຣາວເຊີທີ່ບໍ່ຫວັງຜົນກຳໄລຂອງພວກເຮົາຊ່ວຍຢຸດບໍລິສັດບໍ່ໃຫ້ຕິດຕາມທ່ານໄປທົ່ວເວັບ.
nb: Vår ideelle nettleser forhindrer selskaper i å spore aktiviteten din i hemmelighet på nettet.
nl: Onze door een non-profitorganisatie gesteunde browser helpt voorkomen dat bedrijven u stiekem volgen op internet.
nn: Den ideelle nettlesaren vår hindrar selskap i å spore aktiviteten din i hemmelegheit på nettet.
pa_in: ਕੰਪਨੀਆਂ ਨੂੰ ਚੋਰੀ ਚੋਰੀ ਵੈੱਬ ਉੱਤੇ ਤੁਹਾਡਾ ਪਿੱਛਾ ਕਰਨ ਤੋਂ ਸਾਡਾ ਗ਼ੈਰ-ਫਾਇਦਾ ਸਮਰੱਥ ਬਰਾਊਜ਼ਰ ਆਪਣੇ-ਆਪ ਹੀ ਰੋਕਦਾ ਹੈ।
pl: Nasza przeglądarka wspierana przez organizację non-profit pomaga powstrzymywać firmy przed potajemnym śledzeniem Cię w Internecie.
pt_br: Nosso navegador, respaldado por uma entidade sem fins lucrativos, ajuda a impedir que empresas sigam você secretamente pela web.
pt_pt: O nosso navegador, apoiado por uma organização sem fins lucrativos, ajuda a impedir que as empresas o sigam secretamente pela web.
rm: Noss navigatur dad in'organisaziun senza finamira da profit, gida ad evitar che interpresas ta persequiteschian a la zuppada en il web.
ru: Наш браузер, поддерживаемый некоммерческой организацией, помогает не давать компаниям следить за вами в Интернете.
sat_olck: ᱟᱞᱮᱭᱟᱜ ᱵᱮᱼᱯᱷᱟᱭᱫᱟ ᱵᱽᱨᱟᱣᱡᱚᱨ ᱫᱚ ᱵᱟᱦᱨᱮ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱣᱮᱵᱽ ᱨᱮ ᱟᱢ ᱯᱟᱸᱡᱟ ᱠᱚ ᱵᱚᱸᱫᱚᱜᱼᱟ ᱾
scn: U nostru navicaturi senza scopu di lucru t’ajuta a bluccari ’n autumàticu l’urganizzazzioni chi, ’n sicritu, ti sicùtanu riti riti mentri chi nàvichi.
si: අපගේ ලාභ නොලබන පිටුබලයක් සහිත අතිරික්සුව අන්තර්ජාලය පුරා ඔබව රහසින් ලුහුබඳින සමාගම් ස්වයංක්‍රීයව නවත්වයි.
sk: Náš neziskový prehliadač pomáha zabrániť spoločnostiam, aby vás tajne sledovali na webe.
sl: Naš neprofitni brskalnik preprečuje podjetjem, da bi vas skrivaj spremljala po spletu.
sq: Shfletuesi ynë, me entin jofitimprurës nga pas, ndihmon të ndalen shoqëri t’ju ndjekin fshehtazi nëpër internet.
su: Browser anu dirojong kalawan nirlaba urang nulungan pikeun mahing pausahaan ngukuntit anjuen dina wéb.
sv: Vår icke-vinstdrivande webbläsare hjälper till att hindra företag från att i hemlighet följa dig runt på webben.
tg: Браузери мо, ки аз ҷониби ташкилоти ғайритиҷоратӣ дастгирӣ мешавад, маъракаҳоеро, ки шуморо дар атрофи Интернет пинҳонӣ пайгирӣ мекунанд, қатъ мекунад.
th: เบราว์เซอร์ที่สนับสนุนโดยองค์กรไม่แสวงหาผลกำไรของเราจะช่วยหยุดบริษัทต่างๆ ไม่ให้แอบติดตามคุณทางเว็บได้
tr: Kâr amacı gütmeyen tarayıcımız, şirketlerin sizi web’de gizlice takip etmesini engelliyor.
ug: پايدا تاپمايدىغان توركۆرگۈمىز شىركەتلەرنىڭ سىزگە تور بېكەتلەردە مەخپىي ھالدا ئەگىشىشىنى توسىدۇ.
uk: Наш некомерційний браузер допомагає блокувати таємне стеження компаній за вами в інтернеті.
vi: Trình duyệt được hỗ trợ phi lợi nhuận của chúng tôi giúp ngăn các công ty bí mật theo dõi bạn trên web.
zh_cn: 这款由非营利组织支持的浏览器会自动阻止大公司在网上偷偷跟踪您。
zh_tw: 這套由非營利組織所開發的瀏覽器，會自動封鎖讓大企業在網路上偷偷跟蹤您的程式。

# Onboarding.Welcome.Description.v120
source: Our non-profit backed browser helps stop companies from secretly following you around the web.
ab: Ахашәалахәы ззыԥшым аиҿкаара адгылара азызуа ҳбраузер акомпаниақәа онлаин шәышьҭаҵара аанкылара иацхраауеит.
be: Наш браўзер, падтрыманы некамерцыйнай арганізацыяй, дапамагае не даваць кампаніям таемна сачыць за вамі ў сеціве.
br: Hor merdeer harpet gant un aozadur hep gounidoù a sikour da herzel an embregerezhioù d'ho heuliañ pep lec'h er web.
bs: Naš neprofitni pretraživač pomaže u sprečavanju kompanija da vas potajno prate širom interneta.
ca: El nostre navegador sense ànim de lucre ajuda a blocar automàticament les empreses que, en secret, us fan el seguiment mentre navegueu.
co: U nostru navigatore sustinutu da un urganismu senza scopu lucrativu impedisce l’imprese di seguitavvi da manera sicreta nant’à u Web.
cs: Náš neziskový prohlížeč pomáhá zabránit společnostem v tajném sledování vašeho prohlížení webu.
cy: Mae ein porwr gan gorff dim-er-elw'n atal cwmnïau rhag eich dilyn yn gyfrinachol o amgylch y we.
da: Vores browser er støttet af en nonprofit-organisation og forhindrer virksomheder i at følge dig rundt på nettet i det skjulte.
de: Unser gemeinnütziger Browser verhindert, dass Unternehmen heimlich Ihre Aktivitäten im Internet verfolgen.
dsb: Naš za wšykne wužytny wobglědowak pśedewześam zawoborujo, wam kšajźu pó interneśe slědowaś.
el: Το πρόγραμμα περιήγησης του μη κερδοσκοπικού μας οργανισμού σταματά τις εταιρείες από το να σας ακολουθούν κρυφά σε όλο το διαδίκτυο.
eo: Nia retumilo, subtenata de nenprofitcela organizo, helpas eviti ke entreprenoj kaŝe sekvu vin tra la reto.
es: Nuestro navegador respaldado por una organización sin ánimo de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_ar: Nuestro navegador respaldado sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_cl: Nuestro navegador respaldado por una organización sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_es: Nuestro navegador respaldado por una organización sin ánimo de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
es_mx: Nuestro navegador respaldado por una organización sin fines de lucro ayuda a evitar que las empresas te sigan en secreto por la web.
eu: Irabazi asmorik gabeko erakundeak babestutako gure nabigatzaileak laguntzen du eragozten enpresek zure webeko jarraipena sekretupean egin dezaten.
fi: Voittoa tavoittelemattoman tahon tukema selaimemme auttaa estämään yrityksiä seuraamasta sinua salaa verkossa.
fr: Notre navigateur soutenu par une organisation à but non lucratif empêche les entreprises de vous suivre secrètement sur le Web.
gd: Cuiridh am brabhsair againn - fear nach eil airson prothaid - casg air companaidhean o bhith gad leantainn gu dìomhair air feadh an lìn.
gl: O noso navegador sen ánimo de lucro axuda a evitar que as empresas o sigan en segredo pola web.
he: הדפדפן שלנו שמגובה בקרן ללא מטרות רווח מסייע למנוע מחברות לעקוב אחריך בסתר ברחבי הרשת.
hr: Naš preglednik neprofitne organizacije pomaže spriječiti poduzeća da te potajno prate na webu.
hsb: Naš powšitkownosći wužitny wobhladowak zadźěwa tomu, zo předewzaća wam skradźu po interneće slěduja.
hu: A nonprofit szervezet által támogatott böngészőnk segít megakadályozni, hogy a cégek titokban kövessék Önt a weben.
hy_am: Մեր շահույթ չհետապնդող դիտարկիչն օգնում է դադարեցնել ընկերություններին համացանցում ձեզ գաղտնի հետևելուց:
ia: Nostre navigator supportate per un organisation sin fin d lucro adjuta stoppar le companias de sequer secretemente tu movimentos circum le web.
id: Peramban yang didukung oleh nirlaba kami membantu menghentikan perusahaan secara diam-diam mengikuti Anda di web.
is: Vafrinn okkar, sem ekki er rekinn í hagnaðarskyni, hjálpar til við að koma í veg fyrir að fyrirtæki laumist til að fylgjast með þér á ferðum þínum um vefinn.
it: Il nostro browser, supportato da un’organizzazione senza fini di lucro, blocca automaticamente le società che, di nascosto, cercano di seguire le tue attività sul Web.
ja: 非営利で作られた私たちのブラウザーは、企業によるウェブ上の密かな追跡を阻止するのに役立ちます。
ka: ჩვენი ბრაუზერი არამომგებიანი დაწესებულებისგანაა და გეხმარებათ აირიდოთ კომპანიებისგან ფარული თვალთვალი ვებსივრცით სარგებლობისას.
kab: Iminig-nneɣ tettallit yiwet n tkebbanit ur nettnadi ɣef tedrimt, tessewḥal tikebbaniyin ara ak-iḍefren deg web.
kk: Коммерциялық емес ұйымы қолдауымен жасалатын біздің браузер компанияларды интернетте сізді жасырын түрде бақылауын автоматты түрде тоқтатуға көмектеседі.
ko: 이 비영리 지원 브라우저는 회사들이 웹에서 사용자를 몰래 추적하는 것을 차단하는 데 도움이 됩니다.
lo: ບຣາວເຊີທີ່ບໍ່ຫວັງຜົນກຳໄລຂອງພວກເຮົາຊ່ວຍຢຸດບໍລິສັດບໍ່ໃຫ້ຕິດຕາມທ່ານໄປທົ່ວເວັບ.
nb: Vår ideelle nettleser forhindrer selskaper i å spore aktiviteten din i hemmelighet på nettet.
nl: Onze door een non-profitorganisatie gesteunde browser helpt voorkomen dat bedrijven u stiekem volgen op internet.
nn: Den ideelle nettlesaren vår hindrar selskap i å spore aktiviteten din i hemmelegheit på nettet.
pa_in: ਕੰਪਨੀਆਂ ਨੂੰ ਚੋਰੀ ਚੋਰੀ ਵੈੱਬ ਉੱਤੇ ਤੁਹਾਡਾ ਪਿੱਛਾ ਕਰਨ ਤੋਂ ਸਾਡਾ ਗ਼ੈਰ-ਫਾਇਦਾ ਸਮਰੱਥ ਬਰਾਊਜ਼ਰ ਆਪਣੇ-ਆਪ ਹੀ ਰੋਕਦਾ ਹੈ।
pl: Nasza przeglądarka wspierana przez organizację non-profit pomaga powstrzymywać firmy przed potajemnym śledzeniem Cię w Internecie.
pt_br: Nosso navegador, respaldado por uma entidade sem fins lucrativos, ajuda a impedir que empresas sigam você secretamente pela web.
pt_pt: O nosso navegador, apoiado por uma organização sem fins lucrativos, ajuda a impedir que as empresas o sigam secretamente pela web.
rm: Noss navigatur dad in'organisaziun senza finamira da profit, gida ad evitar che interpresas ta persequiteschian a la zuppada en il web.
ru: Наш браузер, поддерживаемый некоммерческой организацией, помогает не давать компаниям следить за вами в Интернете.
sat_olck: ᱟᱞᱮᱭᱟᱜ ᱵᱮᱼᱯᱷᱟᱭᱫᱟ ᱵᱽᱨᱟᱣᱡᱚᱨ ᱫᱚ ᱵᱟᱦᱨᱮ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱣᱮᱵᱽ ᱨᱮ ᱟᱢ ᱯᱟᱸᱡᱟ ᱠᱚ ᱵᱚᱸᱫᱚᱜᱼᱟ ᱾
scn: U nostru navicaturi senza scopu di lucru t’ajuta a bluccari ’n autumàticu l’urganizzazzioni chi, ’n sicritu, ti sicùtanu riti riti mentri chi nàvichi.
si: අපගේ ලාභ නොලබන පිටුබලයක් සහිත අතිරික්සුව අන්තර්ජාලය පුරා ඔබව රහසින් ලුහුබඳින සමාගම් ස්වයංක්‍රීයව නවත්වයි.
sk: Náš neziskový prehliadač pomáha zabrániť spoločnostiam, aby vás tajne sledovali na webe.
sl: Naš neprofitni brskalnik preprečuje podjetjem, da bi vas skrivaj spremljala po spletu.
sq: Shfletuesi ynë, me entin jofitimprurës nga pas, ndihmon të ndalen shoqëri t’ju ndjekin fshehtazi nëpër internet.
su: Browser anu dirojong kalawan nirlaba urang nulungan pikeun mahing pausahaan ngukuntit anjuen dina wéb.
sv: Vår icke-vinstdrivande webbläsare hjälper till att hindra företag från att i hemlighet följa dig på webben.
tg: Браузери мо, ки аз ҷониби ташкилоти ғайритиҷоратӣ дастгирӣ мешавад, маъракаҳоеро, ки шуморо дар атрофи Интернет пинҳонӣ пайгирӣ мекунанд, қатъ мекунад.
th: เบราว์เซอร์ที่สนับสนุนโดยองค์กรไม่แสวงหาผลกำไรของเราจะช่วยหยุดบริษัทต่างๆ ไม่ให้แอบติดตามคุณทางเว็บได้
tr: Kâr amacı gütmeyen tarayıcımız, şirketlerin sizi web’de gizlice takip etmesini engelliyor.
ug: پايدا تاپمايدىغان توركۆرگۈمىز شىركەتلەرنىڭ سىزگە تور بېكەتلەردە مەخپىي ھالدا ئەگىشىشىنى توسىدۇ.
uk: Наш некомерційний браузер допомагає блокувати таємне стеження компаній за вами в інтернеті.
vi: Trình duyệt được hỗ trợ phi lợi nhuận của chúng tôi giúp ngăn các công ty bí mật theo dõi bạn trên web.
zh_cn: 这款由非营利组织支持的浏览器会自动阻止大公司在网上偷偷跟踪您。
zh_tw: 這套由非營利組織所開發的瀏覽器，會自動封鎖讓大企業在網路上偷偷跟蹤您的程式。
